Tekla.Structures.DrawingInternal.dotGrBolt_t


Tekla.Structures.DrawingInternal.dotGrBolt_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrBolt_t.BoltAttributes


Tekla.Structures.DrawingInternal.dotGrBolt_t.ToStruct(Tekla.Structures.Drawing.Bolt)


Tekla.Structures.DrawingInternal.dotGrBolt_t.FromStruct(Tekla.Structures.Drawing.Bolt)
